block('main-OC').elem('modal-problem')({
    content: () => [
                {   
                    
                    elem:'problem-content',
                    goods:[
                        {   
                            data:'30 декабря 2020',
                            title:'Детская площадка',
                            text:'Здравствуйте. Вот такая у нас площадка по улице Хабарова 19/3 и хабарова 19/4. В центре площадки большой камень о который боишься как бы ребёнок не споткнулся. Очень просим помощи вашей. Наша управа никак не реагирует.',
                            answer:'Полностью с вами согласна Илларион Опять с начала зимнего сезона ни разу не чистили бордюры по ул.Ломоносова, опять это не дорога, а желоб для бобслея. Убедительно просим напр... Каждый год одно  и то же!',
                        },
                    ]
                }
        
    ]
});