block('about-OC')({
    content: () => [
        {
            tag:'section',
            content:{
                cls:'container',
                content:{
                    block:'card-OC',
                    content:[
                        {   
                            cls:'font-weight-bold',
                            content:'История проекта'
                        },
                        {
                            cls:'row',
                            content:[
                                {
                                    cls:'col-lg-6 col-12'
                                },
                                {   
                                    block:'text',
                                    mods:{ size:'14' },
                                    cls:'col-lg-6 col-12',
                                    content:[
                                    'В 2013 году по инициативе Главы городского округа «город Якутск» Айсена Сергеевича Николаева был создан первый в Российской Федерации краудсорсинговый интернет-портал OneclickYakutsk, как эффективный инструмент для прямого взаимодействия граждан и органов власти.',
                                    {tag: 'br'},
                                    'Учитывая положительный опыт внедрения портала в городе Якутске, назрела необходимость вывести его на республиканский уровень, существенно расширив и усовершенствовав его функционал на территории всей Якутии.',
                                    {tag: 'br'},
                                    'OneClick Yakutia – это уникальный и современный цифровой продукт, который может стать средством решения многих проблем в жизни граждан.'
                                    ]
                                },
                                {   
                                    block:'text-14',
                                    cls:'col-lg-6 col-12 offset-lg-6 mt-4',
                                    content:[
                                    'В 2013 году по инициативе Главы городского округа «город Якутск» Айсена Сергеевича Николаева был создан первый в Российской Федерации краудсорсинговый интернет-портал OneclickYakutsk, как эффективный инструмент для прямого взаимодействия граждан и органов власти.',
                                    {tag: 'br'},
                                    'Учитывая положительный опыт внедрения портала в городе Якутске, назрела необходимость вывести его на республиканский уровень, существенно расширив и усовершенствовав его функционал на территории всей Якутии.',
                                    {tag: 'br'},
                                    'OneClick Yakutia – это уникальный и современный цифровой продукт, который может стать средством решения многих проблем в жизни граждан.'
                                    ]
                                },
                            ]
                        }
    
                    ]
                }
            }
        }
        
    ]
});