block('main-OC').elem('actual')({
    content: () => [
                {
                    elem:'actual-top',
                    content:[
                        {
                            elem:'actual-title',
                            tag:'h3',
                            content:'Актуальные обращения'
                        },
                        {
                            elem:'actual-url',
                            tag:'a',
                            attrs:{
                                href:'#'
                            },
                            content:'Все'
                        },
                    ]
                },
                {
                    
                    block:'problems-OC',
                    cls:'row',
                    goods:[
                        {
                            data:'29 июня 2020, 07:48',
                            title:'По Пояркова 3/1 во дворах сломали дорожное полотно. По Пояркова 3/1 во дворах сломали дорожное полотно.',
                            text:'Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться? Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться?',
                            checked:true,
                            mt:'col-20',
                            // mT:true
                        },
                        {
                            data:'29 июня 2020, 07:48',
                            title:'По Пояркова 3/1 во ',
                            text:'Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться?',
                            mt:'col-20',
                            noChecked:true
                        },
                        {
                            data:'29 июня 2020, 07:48',
                            title:'По Пояркова 3/1 во дворах сломали дорожное полотно.',
                            text:'Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться?',
                            mt:'col-20',
                            checked:true
                        },
                        {
                            data:'29 июня 2020, 07:48',
                            title:'По Пояркова 3/1 во дворах сломали дорожное полотно.',
                            text:'Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться?',
                            mt:'col-20',
                            checked:true
                        },
                    ]
                       
                }
        
    ]
});