block('main-OC').elem('actual')({
    content: () => [
        
                {
                    elem:'actual-title',
                    content:'Актуальные обращения'
                },
                {
                    elem:'actual-url',
                    content:'Все'
                },
                {
                    
                    block:'problems-OC',
                    cls:'row',
                    goods:[
                        {
                            data:'29 июня 2020, 07:48',
                            title:'По Пояркова 3/1 во дворах сломали дорожное полотно.',
                            text:'Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться?',
                            checked:true
                        },
                        {
                            data:'29 июня 2020, 07:48',
                            title:'По Пояркова 3/1 во дворах сломали дорожное полотно.',
                            text:'Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться?',
                            noChecked:true
                        },
                        {
                            data:'29 июня 2020, 07:48',
                            title:'По Пояркова 3/1 во дворах сломали дорожное полотно.',
                            text:'Просим оказать содействие в ремонт. Во дворе свалка и не вывозят мусор куда жаловаться?',
                            checked:true
                        },
                    ]
                       
                }
        
    ]
});