block("main-OC").elem("modal-news")({
  content: () => [
    {
      block: "news-content",
      content: [
        {
          data: "30 декабря 2020",
          title: "Заголовок новостей",
          imgUrl: "/img/actual-info-OC/zatu4ka2.jpg",
          // imgUrl:'/img/services-slider-OC/lampa.png',
          text: "Посадил дед репку, вышла репка и зарезала дедку. Посадил дед репку, вышла репка и зарезала дедку. Посадил дед репку, вышла репка и зарезала дедку. Посадил дед репку, вышла репка и зарезала дедку. Посадил дед репку, вышла репка и зарезала дедку. Посадил дед репку, вышла репка и зарезала дедку. Посадил дед репку, вышла репка и зарезала дедку. Посадил дед репку, вышла репка и зарезала дедку. ",
        },
      ],
    },
  ],
});
