block('main-OC').elem('news')({
    content: () => [
                {
                    elem:'actual-top',
                    content:[
                        {
                            elem:'actual-title',
                            tag:'h3',
                            content:'Новости'
                        },
                        {
                            elem:'actual-url',
                            tag:'a',
                            attrs:{
                                href:'#'
                            },
                            content:'Все'
                        },
                    ]
                },
                {
                    
                    block:'news-OC',
                    cls:'row',
                    goods:[
                        {
                            title:'Волонтеры Мирнинского района оказывают посильную помощь в избирательных Волонтеры Мирнинского района оказывают посильную помощь в избирательных',
                            data:'29 июня 2020, 07:48',
                            background:'url("/img/actual-info-OC/zatu4ka2.jpg")',
                            mt:'col-20'
                        },
                        {
                            title:'Волонтеры Мирнинского района оказывают посильную помощь в избирательных Волонтеры Мирнинского района оказывают посильную помощь в избирательных',
                            data:'29 июня 2020, 07:48',
                            background:'url("/img/actual-info-OC/zatu4ka2.jpg")',
                            mt:'col-20'
                        },
                        {
                            title:'Волонтеры Мирнинского района оказывают посильную помощь в избирательных Волонтеры Мирнинского района оказывают посильную помощь в избирательных',
                            data:'29 июня 2020, 07:48',
                            background:'url("/img/actual-info-OC/zatu4ka2.jpg")',
                            mt:'col-20'
                        },
                        {
                            title:'Волонтеры Мирнинского района оказывают посильную помощь в избирательных Волонтеры Мирнинского района оказывают посильную помощь в избирательных',
                            data:'29 июня 2020, 07:48',
                            background:'url("/img/actual-info-OC/zatu4ka2.jpg")',
                            mt:'col-20'
                        }
                    ]
                       
                }
        
    ]
});