block('main-OC').elem('last-comments')({
    content: () => [
        
            {
                elem:'comments-head',
                content:'Комментарии',
                tag:'h3'
            },
            {
                elem:'comments-body',
                goods:[
                    {
                        name:'Зубенко Михаил Петрович',
                        text:'Щумиловка городок, по кличке "Мафиозник"',
                        category:'Мониторинг проблем'
                    },
                    {
                        name:'Зубенко Михаил Петрович',
                        text:'Щумиловка городок, по кличке "Мафиозник"',
                        category:'Мониторинг проблем'
                    },
                    {
                        name:'Зубенко Михаил Петрович',
                        text:'Щумиловка городок, по кличке "Мафиозник"',
                        category:'Мониторинг проблем'
                    }
                ]
            }
    ]
});
