block("main-OC").elem("last-actions")({
  content: () => [
    {
      elem: "actions-head",
      content: "Последние дейтсвия",
      tag: "h3",
    },
    {
      elem: "actions-body",
      content: [
        {
          text: "В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст",
          category: "Мониторинг проблем",
        },
        {
          text: "В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст",
          category: "Голосование",
        },
        {
          text: "В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст",
          category: "Конкурс",
        },
        {
          text: "В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст В две строки текст текст",
          category: "Мониторинг проблем",
        },
      ],
    },
  ],
});
