block('license-agreement-OC')(
    content()(function() {
            return [
                {
                    elem:'text',
                    content:[
                    'Настоящий документ является офертой (предложением), акцептом (принятием условий) оферты является совершение действий, предусмотренных Соглашением (статья 435 Гражданского кодекса РФ). В случае несогласия Пользователя с какими -либо условиями Соглашения, Соглашение не заключается, и Пользователь не имеет права использовать Объект интеллектуальной собственности. ',
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'1.Термины'
                },
                {
                    elem:'text',
                    content:[
                    { tag: 'br' },
                    ' 1.1.	В Соглашении используются термины в следующих случаях:',
                    { tag: 'br' },
                    { tag: 'br' },'1.1.1.	Акцент – полное и безоговорочное принятие Оферты путем осуществления действий, указанных в п. 3.1. Соглашения. ',
                    { tag: 'br' },'1.1.2.	Контент – все объекты, доступные на Сайте, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты. ',
                    { tag: 'br' },'1.1.3.	Личный кабинет – закрытая от публичного доступа часть Сайта, доступ Пользователя к которой осуществляется с использованием Учетной записи.  ',
                    { tag: 'br' },'1.1.4.	Лицензия – право Пользователя использовать Сайт с сохранением за Правообладателем на условиях простой (неисключительной) лицензии с сохранением за Правообладателем права выдачи лицензий другим лицам. ',
                    { tag: 'br' },'1.1.5.	Оферта – настоящий документ, размещенный в сети Интернет по адресу: https://yakutia.click/. ',
                    { tag: 'br' },'1.1.6.	Сайт – автоматизированная информационная система, доступная в сети Интернет по адресу (включая поддомены): https://yakutia.click/.',
                    { tag: 'br' },'1.1.7.	Учетная запись Пользователя - совокупность информационных данных о Пользователе, зафиксированная в цифровом формате и необходимая для опознавания Пользователя и предоставления доступа к его личным данным, настройкам и контенту.',
                    { tag: 'br' },'1.1.8.	Оператор - Автономная некоммерческая организация по поддержке стратегических инициатив «Индустрия будущего».',
                    { tag: 'br' },'1.1.9.	Пользователь - дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.',
                    ]
                },
                { tag: 'br' },
                
                {
                    elem:'title',
                    content:'2.Предмет Соглашения'
                },
                
                {
                    elem:'text',
                    content:[
                    { tag: 'br' },'2.1.	Соглашение определяет порядок и условия использования Сайта по адресу: https://yakutia.click/',
                    { tag: 'br' },
                    { tag: 'br' },
                    {
                        elem:'title',
                        content:'3.Принятие Соглашения'
                    },
                    { tag: 'br' },'3.1.	Соглашение считается заключенным, если выполнена регистрация Пользователя.',
                    { tag: 'br' },'3.2.	Оператор регистрирует Личный кабинет Пользователя на Сайте.',
                    { tag: 'br' },'3.3.	В Личном кабинете, включая поддомены третьего уровня: https://grants.yakutia.click/ и https://ppmi.yakutia.click/, указывается следующая информация: ',
                    { tag: 'br' },
                    { tag: 'br' },'Если пользователь физическое лицо:',
                    { tag: 'br' },' 1.	ФИО  ',
                    { tag: 'br' },'2.	Рабочий телефон',
                    { tag: 'br' },'3.	Мобильный телефон',
                    { tag: 'br' },'4.	Рабочий телефон',
                    { tag: 'br' },'5.	Электронная почта',
                    { tag: 'br' },'6.	Должность ',
                    { tag: 'br' },'7.	Образование',
                    { tag: 'br' },'8.	Учёное звание, учёная степень руководителя проекта (если имеется)',
                    { tag: 'br' },'9.	Образовательные организации и специальности',
                    { tag: 'br' },'10.	Опыт работы',
                    { tag: 'br' },'11.	Дополнительные сведения',
                    { tag: 'br' },'12.	Рекомендации, письма, отзывы, характеристики',
                    { tag: 'br' },'13.	Дата рождения',
                    { tag: 'br' },'14.	Фотография',
                    { tag: 'br' },'15.	Ссылка на профиль в социальных сетях',
                    { tag: 'br' },
                    { tag: 'br' },'Если пользователь Организация:',
                    { tag: 'br' },'1.	ОГРН ',
                    { tag: 'br' },'2.	ИНН',
                    { tag: 'br' },'3.	КПП',
                    { tag: 'br' },'4.	Сведения из ЕГРЮЛ',
                    { tag: 'br' },'5.	Копия справки с налоговой об отсутствии задолженности',
                    { tag: 'br' },'6.	Полное наименование организации',
                    { tag: 'br' },'7.	Сокращенное наименование организации',
                    { tag: 'br' },'8.	Файл устава',
                    { tag: 'br' },'9.	Дата регистрации организации',
                    { tag: 'br' },'10.	Адрес (место нахождения) организации',
                    { tag: 'br' },'11.	Фактическое место нахождения организации',
                    { tag: 'br' },'12.	Адрес для направления организации юридически значимых сообщений',
                    { tag: 'br' },'13.	Основные виды деятельности организации',
                    { tag: 'br' },'14.	Дополнительные документы об организации',
                    { tag: 'br' },'15.	Целевые группы, опыт работы с которыми имеет организация',
                    { tag: 'br' },'16.	Контактный телефон организации',
                    { tag: 'br' },'17.	Адрес электронной почты для направления организации юридически значимых сообщений',
                    { tag: 'br' },'18.	Веб-сайт',
                    { tag: 'br' },'19.	Группы в соц. сетях  ',
                    { tag: 'br' },'20.	ФИО руководителя организации',
                    { tag: 'br' },'21.	Должность руководителя организации',
                    { tag: 'br' },'22.	Доходы организации за предыдущий год:',
                    { tag: 'br' },'23.	Имеющиеся в распоряжении организации материально-технические ресурсы',
                    { tag: 'br' },'24.	Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).',
                    { tag: 'br' },'25.	Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.',
                    { tag: 'br' },
                    { tag: 'br' },'3.4.	Совершая действия по принятию оферты, Пользователь подтверждает свое полное и безоговорочное согласие со всеми условиями настоящего Соглашения и обязуется их соблюдать. Соглашение может быть принято исключительно в целом, без каких-либо оговорок (п. 1 ст. 428 Гражданского кодекса РФ). Оператор и Пользователь совместно именуются «Стороны», а по отдельности – «Сторона».',
                    { tag: 'br' },'3.5.	Настоящая Оферта не имеет специально установленного срока для ее принятия. Оферта действует с момента ее опубликования (или доведения до сведения Пользователя в иной форме), а в части изменения – с даты опубликования соответствующих изменений, - до дня, следующего за днем опубликования Оператором извещения о прекращении действия оферты. ',
                    { tag: 'br' },'3.6.	Условия Соглашения могут быть изменены Оператором в любое время в одностороннем внесудебном порядке путем опубликования изменений или новой редакции Соглашения по адресу: http://yakutiya.click. Изменения вступают в силу для Пользователя с даты, следующей за датой их публикации, при условии продолжения использования Пользователем Сайта после публикации изменений либо принятия обновленной версии Соглашения. При несогласии Пользователя с внесенными изменениями он обязан отказаться от использования Сайта.',
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'4.Права и обязанности Сторон'
                },
                
                {
                    elem:'text',
                    content:[
                    { tag: 'br' },'4.1.Оператор обязуется: ',
                    { tag: 'br' },'4.1.1.	Информировать по вопросам работы с Сайтом посредством электронной почты: info@yakutia.click. Актуальные контакты службы поддержки размещаются по адресу: http://yakutiya.click. ',
                    { tag: 'br' },'4.1.2.	Обеспечить конфиденциальность и защиту информации о Пользователе и информации, хранимой Пользователем как контент.',
                    { tag: 'br' },'4.1.3.	Консультировать Пользователя по всем вопросам, касающимся использования Сайта.',
                    { tag: 'br' },
                    { tag: 'br' },'4.2.Условия использования Пользователя: ',
                    { tag: 'br' },' 4.2.1.	Использовать только в пределах возможных функций Сайта. ',
                    { tag: 'br' },'4.2.2.	Предоставлять при регистрации достоверные, полные и актуальные данные, следить за их актуализацией. Если Пользователь предоставляет неверную информацию или у Оператора есть основания полагать, что представленная Пользователем информация неполная или недостоверная, или не позволяет идентифицировать Пользователя, Оператор имеет право по-своему заблокировать либо удалить Учетную запись Пользователя и отказать Пользователю в использовании Сайта, либо его отдельных функций. Оператор вправе в любой момент потребовать от Пользователя подтверждения данных, указанных при регистрации в Учетной записи, в том, числе путем предоставления подтверждающих документов. Непредоставление подтверждения по усмотрению Оператора может быть приравнено к предоставлению недостоверной информации. ',
                    { tag: 'br' },'4.2.3.	Хранить в тайне и не раскрывать третьим лицам информацию о доступе к своей Учетной записи.',
                    { tag: 'br' },'4.2.4.	Обеспечить конфиденциальность полученной при сотрудничестве с Оператором информации.',
                    { tag: 'br' },'4.2.5.	Не использовать Сайт как объект интеллектуальных прав каким-либо способом, не разрешенным Соглашением, в частности запрещается: воспроизводить Сайт, создавая копии на любом материальном носителе, модифицировать, вносить какие-либо изменения в Сайт и его части; использовать Сайт для создания производных программных продуктов; удалять или изменять знаки охраны авторских прав; пытаться обойти технические ограничения (технические меры защиты авторских прав) и использовать Сайт каким-либо иным образом, прямо не предусмотренные Соглашением; запрещается декомпилировать, разбирать или каким-либо другим способом пытаться извлечь исходный код программного обеспечения, являющегося элементом Сайта; использовать без специального на то разрешения автоматизированные скрипты (программы, боты, краулеры) для сбора информации на Сайте и/или взаимодействия с Сайтом и его функционалом; удалять или изменять любой торговый знак, логотип, знак охраны авторского права и прочие подобные уведомления на Сайте; запрещается распространять, продавать, сублицензировать, использовать программное обеспечение, являющееся элементом Сайта, или каким-либо другим способом передавать права на такое программное обеспечение и не осуществлять действия, направленные на нарушение нормального функционирования Сайта. ',
                    { tag: 'br' },'4.2.6.	Незамедлительно информировать Оператора обо всех ставших ему известных фактах противоправного использования Сайта третьих лиц.',
                    { tag: 'br' },'4.2.7.	Соблюдать имущественные и личные неимущественные права третьих лиц, включая авторские и иные права, права на использование изображений людей, размещать или распространять на сайте интеллектуальную собственность Пользователей и третьих лиц только с соблюдением всех положений закона. ',
                    { tag: 'br' },'4.2.8.	Не загружать, не хранить, не публиковать, не распространять и не предоставлять доступ или иным образом использовать любую информацию, которая: содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни других Пользователей или третьих лиц; нарушает права несовершеннолетних лиц; является вульгарной или непристойной, содержит порнографические изображения и тексты или сцены сексуального характера с участием несовершеннолетних лиц; содержит сцены бесчеловечного обращения с животными; содержит описание средств и способов суицида, любое подстрекательство к его совершению; пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового превосходства; содержит экстремистские материалы; пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий; содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц; содержит рекламу или описывает привлекательность употребления наркотических веществ, в том числе «цифровых наркотиков» (звуковых файлов, оказывающих воздействие на мозг человека за счет бинуаральных ритмов), информацию о распространении наркотиков, рецепты их изготовления и советы по употреблению; потенциально может привести к совершению противоправных действий путем введения Пользователей в заблуждение или злоупотребления их доверием; нарушает иные права и интересы граждан и юридических лиц или требования законодательства Российской Федерации. ',
                    { tag: 'br' },'4.2.9.	Не осуществлять массовые рассылки сообщений в адрес других пользователей Сайта без их согласия.',
                    { tag: 'br' },'4.2.10.	Пользователь не вправе выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Оператора, за модераторов, за владельца сайта, а также применять любые другие формы и способы незаконного представительства других лиц в сети, а также вводить пользователей или Оператора в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов.',
                    { tag: 'br' },'4.2.11.	Пользователь не вправе загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, при отсутствии прав на такие действия согласно законодательству или каким-либо договорным отношениям.',
                    { tag: 'br' },'4.2.12.	Пользователь не вправе загружать, посылать, передавать или любым другим способом размещать и/или распространять не разрешенную специальным образом рекламную информацию, спам (в том числе и поисковый), списки чужих адресов электронной почты, схемы «пирамид», многоуровневого (сетевого) маркетинга (MLM), системы интернет-заработка и e-mail-бизнесов, «письма счастья», а также использовать сервисы Оператора для участия в этих мероприятиях, или использовать сервисы Оператора, исключительно для перенаправления пользователей на страницы других доменов.',
                    { tag: 'br' },'4.2.13.	Пользователь не вправе загружать, посылать, передавать или любым другим способом размещать и/или распространять какие-либо материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию.',
                    { tag: 'br' },'4.2.14.	Пользователь не вправе несанкционированно собирать и хранить персональные данные других лиц.',
                    { tag: 'br' },'4.2.15.	Пользователь не вправе нарушать нормальную работу Сайта и всех сервисов Оператора.',
                    { tag: 'br' },'4.2.16.	Пользователь не вправе содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением.',
                    { tag: 'br' },'4.2.17.	Пользователь не вправе другим образом нарушать нормы законодательства, в том числе нормы международного права.',
                    { tag: 'br' },'4.2.18.	Пользователь самостоятельно несет ответственность за соответствие содержания размещаемого Пользователем контента требованиям действующего законодательства, включая ответственность перед третьими лицами в случаях, когда размещение Пользователем того или иного контента или содержание контента нарушает права и законные интересы третьих лиц, в том числе личные неимущественные права авторов, иные интеллектуальные права третьих лиц, и/или посягает на принадлежащие им нематериальные блага.',
                    { tag: 'br' },
                    { tag: 'br' },'4.3.Оператор вправе: ',
                    { tag: 'br' },'4.3.1.	Удалить Учетную запись Пользователя в случае нарушения им условий Соглашения или совершении любых неправомерных действий.',
                    { tag: 'br' },'4.3.2.	Собирать (автоматически) информацию не содержащую персональных сведений и не позволяющую идентифицировать пользователя, в целях распознавания предпочтения посетителей, пользующихся особой популярностью разделов Сайта. Собранная информация не может идентифицировать Пользователя. Пользователь сможет в любое время заблокировать функцию сбора и анализа статистики данных, связанных с посещением Сайта. ',
                    { tag: 'br' },'4.3.3.	В случае нарушения Пользователем Соглашения, исключительных прав Оператора на Сайт, а равно в случае нарушения Пользователем прав третьих лиц с использованием Сайта, расторгнуть Соглашение, прекратить доступ Пользователя к Сайту, а также применить к Пользователю иные меры с целью соблюдения требований законодательства или прав и законных интересов третьих лиц.',
                    { tag: 'br' },'4.3.4.	Удалять Пользовательский контент по требованию уполномоченных органов или заинтересованных лиц в случае, если данный контент нарушает законодательство или права третьих лиц.',
                    { tag: 'br' },'4.3.5.	В любой момент прекратить предоставление доступа к Сайту, а равно частично ограничивать или прекращать работу некоторых функций или сервисов, в том числе, в целях проведения технических работ на Сайте.',
                    { tag: 'br' },'4.3.6.  Осуществить передачу персональных данных третьим лицам для сбора данных, их аналитики, мониторинга и обработки в целях повышения уровня жизни населения в соответствии с целями осуществления сбора персональных данных в порядке, предусмотренном Федеральным законом от 27.07.2006 # 152 «О персональных данных».',
                    { tag: 'br' },
                    { tag: 'br' },'4.4.Пользователь вправе: ',
                    { tag: 'br' },'4.4.1.	Использовать Сайт в пределах и способами, предусмотренными Соглашением. ',
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'5.Исключительные права на содержание сервисов и контент'
                },
                
                {
                    elem:'text',
                    content:[
                    
                    { tag: 'br' },'5.1.    Все объекты, доступные при помощи сервисов Оператора, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты (далее – содержание сервисов), а также любой контент, размещенный на Сайте, являются объектами исключительных прав на Сайт, Пользователей и других правообладателей. Лицензия предусматривает следующие способы использования Сайта.',
                    { tag: 'br' },'5.2.    Использование контента, а также каких-либо иных элементов сервисов Сайта возможно только в рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы содержания сервисов Оператора, а также любой контент, размещенный на сервисах Оператора, не могут быть использованы иным образом без предварительного разрешения правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо предусмотренные законодательством РФ или условиями использования того или иного сервиса Оператора.',
                    { tag: 'br' },'5.3.    Использование Пользователем элементов содержания сервисов, а также любого контента для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством РФ или пользовательскими соглашениями того или иного сервиса Оператора.',
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'6.	Обработка персональных данных'
                },
                
                {
                    elem:'text',
                    content:[
                    { tag: 'br' },'6.1.	До момента заключения Соглашения Пользователь как субъект данных или представитель субъекта данных обязуется ознакомиться с документами, устанавливающими правила обработки и защиты персональных данных, применяемых Оператором. Персональные данные обрабатываются Оператором при условии согласия субъекта данных на их предоставление и обработку, или при наличии иных законных оснований для обработки данных (например, для заключения и исполнения Соглашения и иных договоров между Оператором и субъектами данных или предоставляемыми ими лицами).',
                    { tag: 'br' },'6.2.	Оператор гарантирует конфиденциальность персональных данных Пользователя. ',
                    { tag: 'br' },'6.3.	Оператор обеспечивает надлежащий уровень защиты от несанкционированного доступа третьих лиц в Личный кабинет Пользователя.',
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'7.	Сайты и контент третьих лиц'
                },
                
                {
                    elem:'text',
                    content:[
                    { tag: 'br' },'7.1.	Сервисы Оператора могут содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Оператором на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). Оператор не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием сервисов, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем.',
                    { tag: 'br' },'7.2.	Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сайте, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны Оператора, за исключением случаев, когда на это прямо указывается на ресурсах Оператора.',
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'8.	Иные положения'
                },
                {
                    elem:'text',
                    content:[
                    { tag: 'br' },'8.1.	В отношении услуг, оказываемых в рамках настоящего Соглашения на безвозмездной основе, нормы о защите прав потребителей, предусмотренные законодательством Российской Федерации, не могут быть применимыми к отношениям между Пользователем и Оператором.',
                    { tag: 'br' },'8.2.	Ничто в Соглашении не может пониматься как установление между Пользователем и Оператором агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.',
                    { tag: 'br' },'8.3.	Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.',
                    { tag: 'br' },'8.4.	Бездействие со стороны Оператора в случае нарушения Пользователем либо иными пользователями положений Соглашений не лишает Оператора права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Оператора от своих прав в случае совершения в последующем подобных либо сходных нарушений.',
                    { tag: 'br' },'8.5.	Настоящее Соглашение составлено на русском языке и в некоторых случаях может быть предоставлено Пользователю для ознакомления на другом языке. В случае расхождения русскоязычной версии Соглашения и версии Соглашения на ином языке, применяются положения русскоязычной версии настоящего Соглашения. ',
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'9.	Заключительные положения'
                },
                {
                    elem:'text',
                    content:[
                    { tag: 'br' },'9.1.	К отношениям Сторон по Соглашению применяется законодательство Российской Федерации. ',
                    
                    ]
                },
                { tag: 'br' },
                {
                    elem:'title',
                    content:'10. Реквизиты сторон :'
                },
                {
                    elem:'text',
                    content:[
                        
                    { tag: 'br' },'Оператор: Автономная некоммерческая организация по поддержке стратегических инициатив «Индустрия будущего»',
                    { tag: 'br' },'Адрес: 677000, РС(Я), г. Якутск, пр. Ленина, д. 1, 2 этаж. ',
                    { tag: 'br' },'ИНН/КПП 1435332243/ 143501001 ',
                    { tag: 'br' },'ОГРН 1181447006124 ',
                    { tag: 'br' },'Расчётный счёт: 40703810176000000945',
                    { tag: 'br' },'Банк: ЯКУТСКОЕ ОТДЕЛЕНИЕ N8603 ПАО СБЕРБАНК',
                    { tag: 'br' },'БИК: 049805609',
                    { tag: 'br' },'Кор. счёт: 30101810400000000609',
                    
                    ]
                },
                
            ];
    }),
    
    elem('text')(
        tag()('p')
    ),
  
);