block('profile-OC').elem('cards')({
    content: () => [
        {
            elem:'in-work',
            content:{
                elem:'card',
                mix:{block:'card-OC'},
                content:[
                    {
                        title:'Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки ',
                        data:'8 февраля 2021. 16:08',
                    }
                ]
            }
        },
        {
            elem:'empty',
            content:[
                {
                    tag:'img',
                    attrs:{
                        src:'img/profile-OC/empty.png'
                    }
                },
                {
                    elem:'empty-bottom',
                    content:'Список пуст'
                }
            ]
        },
        {
            elem:'archive',
            content:{
                elem:'card-archive',
                mix:{block:'card-OC'},
                content:[
                    {
                        title:'Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки Отчет правительства в две строки',
                        data:'8 февраля 2021. 16:08',
                    }
                ]
            }
        },
        {
            elem:'subscriptions'
        },
        {
            elem:'settings',
            mix:{ block:'card-OC' },
        },
        {
            elem:'scores'
        }
    ]
});